Repository: mastodon/mastodon-ios
Catalog: MastodonSDK/Sources/MastodonLocalization/Resources/Localizable.xcstrings
Source language: en
Languages: es_ar

# Scene.Donation.Donatebuttontitle
source: Donate
es_ar: Donar

# Scene.Donation.Picker.MonthlyTitle
source: Monthly
es_ar: Mensualmente

# Scene.Donation.Picker.OnceTitle
source: Just once
es_ar: Solo una vez

# Scene.Donation.Picker.YearlyTitle
source: Yearly
es_ar: Anual

# Scene.Donation.Success.ServerErrorMessage
source: We are sorry, an error occurred and we have not been able to process your donation. Please retry in a few minutes.
es_ar: Lo sentimos, se produjo un error y no pudimos procesar tu donación. Por favor, volvé a intentarlo en unos minutos.

# Scene.Donation.Success.ServerErrorTitle
source: Payment failed
es_ar: Falló el pago

# Scene.Donation.Success.ShareButtonTitle
source: Spread the word
es_ar: Corré la voz

# Scene.Donation.Success.Subtitle
source: You should receive an email confirming your donation soon.
es_ar: Recibirás un correo electrónico pronto confirmando tu donación.

# Scene.Donation.Success.Title
source: Thank you for your contribution!
es_ar: ¡Gracias por tu contribución!

# Scene.Familiarfollowers.Title
source: Followers you familiar
es_ar: Seguidores conocidos

# Scene.Favorite.Title
source: Favorites
es_ar: Favoritos

# Scene.FavoritedBy.Title
source: Favorited By
es_ar: Marcado como favorito por

# Scene.FollowedTags.Actions.Follow
source: Follow
es_ar: Seguir

# Scene.FollowedTags.Actions.Unfollow
source: Unfollow
es_ar: Dejar de seguir

# Scene.FollowedTags.Header.Participants
source: participants
es_ar: participantes

# Scene.FollowedTags.Header.Posts
source: posts
es_ar: mensajes

# Scene.FollowedTags.Header.PostsToday
source: posts today
es_ar: mensajes hoy

# Scene.FollowedTags.Title
source: Followed Tags
es_ar: Etiquetas seguidas

# Scene.Follower.Footer
source: Followers from other servers are not displayed.
es_ar: No se muestran los seguidores de otros servidores.

# Scene.Follower.Title
source: follower
es_ar: seguidor

# Scene.Following.Footer
source: Follows from other servers are not displayed.
es_ar: No se muestran las cuentas de otros servidores que seguís.

# Scene.Following.Title
source: following
es_ar: siguiendo

# Scene.HomeTimeline.EmptyState.ListEmptyMessageTitle
source: This list is empty
es_ar: Esta lista está vacía

# Scene.HomeTimeline.TimelineMenu.Following
source: Following
es_ar: Siguiendo

# Scene.HomeTimeline.TimelineMenu.Hashtags.EmptyMessage
source: You don't follow any Hashtags
es_ar: No seguís ninguna etiqueta

# Scene.HomeTimeline.TimelineMenu.Hashtags.Title
source: Followed Hashtags
es_ar: Etiquetas seguidas

# Scene.HomeTimeline.TimelineMenu.Lists.EmptyMessage
source: You don't have any Lists
es_ar: No tenés ninguna lista

# Scene.HomeTimeline.TimelineMenu.Lists.Title
source: Lists
es_ar: Listas

# Scene.HomeTimeline.TimelinePill.NewPosts
source: New Posts
es_ar: Nuevos mensajes

# Scene.HomeTimeline.TimelinePill.Offline
source: Offline
es_ar: Desconectado

# Scene.HomeTimeline.TimelinePill.PostSent
source: Post Sent
es_ar: Mensaje enviado

# Scene.HomeTimeline.Title
source: Home
es_ar: Principal

# Scene.Login.ServerSearchField.Placeholder
source: Enter URL or search for your server
es_ar: Ingresá la dirección web o buscá tu servidor

# Scene.Login.Subtitle
source: Log in with the server where you created your account.
es_ar: Iniciá sesión en el servidor en donde creaste tu cuenta.

# Scene.Login.Title
source: Welcome Back
es_ar: Te volvemos a dar la bienvenida

# Scene.Notification.FilteredNotification.Accept
source: Accept
es_ar: Aceptar

# Scene.Notification.FilteredNotification.Dismiss
source: Dismiss
es_ar: Descartar

# Scene.Notification.FilteredNotification.Title
source: Filtered Notifications
es_ar: Notificaciones filtradas

# Scene.Notification.FollowRequest.Accept
source: Accept
es_ar: Aceptar

# Scene.Notification.FollowRequest.Accepted
source: Accepted
es_ar: Aceptada

# Scene.Notification.FollowRequest.Reject
source: reject
es_ar: rechazar

# Scene.Notification.FollowRequest.Rejected
source: Rejected
es_ar: Rechazada

# Scene.Notification.GroupedNotificationDescription.MulitplePeopleSignedUp
source: %@ new signups
es_ar: %@ nuevos registros

# Scene.Notification.GroupedNotificationDescription.MultiplePeopleBoosted
source: %@ boosted:
es_ar: %@ adhirió:

# Scene.Notification.GroupedNotificationDescription.MultiplePeopleFavourited
source: %@ favorited:
es_ar: %@ marcó como favorito:

# Scene.Notification.GroupedNotificationDescription.MultiplePeopleFollowedYou
source: %@ followed you
es_ar: %@ te empezó a seguir

# Scene.Notification.GroupedNotificationDescription.SingleNameBoosted
source: %@ boosted:
es_ar: %@ adhirió:

# Scene.Notification.GroupedNotificationDescription.SingleNameEditedAPost
source: %@ edited a post you interacted with
es_ar: %@ editó un mensaje con el que interactuaste

# Scene.Notification.GroupedNotificationDescription.SingleNameFavourited
source: %@ favorited:
es_ar: %@ marcó como favorito:

# Scene.Notification.GroupedNotificationDescription.SingleNameFollowedYou
source: %@ followed you
es_ar: %@ te empezó a seguir

# Scene.Notification.GroupedNotificationDescription.SingleNameMentionedYou
source: %@ mentioned you
es_ar: %@ te mencionó

# Scene.Notification.GroupedNotificationDescription.SingleNamePosted
source: %@ posted:
es_ar: %@ envió:

# Scene.Notification.GroupedNotificationDescription.SingleNameRanPoll
source: %@ ran %@
es_ar: %@ ejecutó %@

# Scene.Notification.GroupedNotificationDescription.SingleNameRequestedToFollowYou
source: %@ requested to follow you
es_ar: %@ solicitó seguirte

# Scene.Notification.GroupedNotificationDescription.SingleNameSignedUp
source: %@ signed up
es_ar: Se registró %@

source: Someone reported %@ for rule violation.
es_ar: Alguien denunció a %@ por violación de reglas.

source: Someone reported %@ from %@ for rule violation.
es_ar: Alguien denunció a %@ de %@ por violación de reglas.

# Scene.Notification.GroupedNotificationDescription.YourPollHasEnded
source: Your poll has ended
es_ar: Tu encuesta finalizó

# Scene.Notification.Headers.Boost
source: Boost
es_ar: Adherir

# Scene.Notification.Headers.Edit
source: Edit
es_ar: Editar

# Scene.Notification.Headers.Favourite
source: Favorite
es_ar: Marcar como favorito

# Scene.Notification.Headers.Follow
source: Follow
es_ar: Seguir

# Scene.Notification.Headers.FollowRequest
source: Follow request
es_ar: Solicitud de seguimiento

# Scene.Notification.Headers.ModerationWarning
source: Warning
es_ar: Advertencia

# Scene.Notification.Headers.Poll
source: Poll
es_ar: Encuesta

# Scene.Notification.Headers.Report
source: Report
es_ar: Denunciar

# Scene.Notification.Headers.SeveredRelationships
source: Domain block
es_ar: Bloqueo de dominio

# Scene.Notification.Headers.SignUp
source: Signup
es_ar: Registrarse

# Scene.Notification.Headers.Status
source: Post
es_ar: Mensaje

# Scene.Notification.Keyobard.ShowEverything
source: Show Everything
es_ar: Mostrar todo

# Scene.Notification.Keyobard.ShowMentions
source: Show Mentions
es_ar: Mostrar menciones

# Scene.Notification.LearnMoreAboutServerBlocks
source: Learn more about server blocks
es_ar: Aprende más sobre los bloqueos de servidor

# Scene.Notification.NotificationDescription.FavoritedYourPost
source: favorited your post
es_ar: marcó como favorito tu mensaje

# Scene.Notification.NotificationDescription.FollowedYou
source: followed you
es_ar: te sigue

# Scene.Notification.NotificationDescription.MentionedYou
source: mentioned you
es_ar: te mencionó

# Scene.Notification.NotificationDescription.PollHasEnded
source: poll has ended
es_ar: la encuesta terminó

# Scene.Notification.NotificationDescription.RebloggedYourPost
source: boosted your post
es_ar: adhirió a tu mensaje

# Scene.Notification.NotificationDescription.RelationshipSeverance
source: An admin from %@ has blocked %@, including %@.
es_ar: Un administrador de %@ bloqueó a %@, incluyendo %@.

# Scene.Notification.NotificationDescription.RequestToFollowYou
source: request to follow you
es_ar: solicitó seguirte

# Scene.Notification.Policy.NewAccount.Subtitle
source: Created within the past 30 days
es_ar: Creadas en los últimos 30 días

# Scene.Notification.Policy.NewAccount.Title
source: New accounts
es_ar: Cuentas nuevas

# Scene.Notification.Policy.NoFollower.Subtitle
source: Including people who have been following you fewer than 3 days
es_ar: Incluyendo a las cuentas que te han seguido por menos de 3 días

# Scene.Notification.Policy.NoFollower.Title
source: People not following you
es_ar: Cuentas que no te siguen

# Scene.Notification.Policy.NotFollowing.Subtitle
source: Until you manually approve them
es_ar: Hasta que las aprobés manualmente

# Scene.Notification.Policy.NotFollowing.Title
source: People you don't follow
es_ar: Cuentas que no seguís

# Scene.Notification.Policy.PrivateMentions.Subtitle
source: Filtered unless it’s in reply to your own mention or if you follow the sender
es_ar: Filtradas, a menos que sean respuestas a tu propia mención, o sigás al remitente

# Scene.Notification.Policy.PrivateMentions.Title
source: Unsolicited private mentions
es_ar: Menciones privadas no solicitadas

# Scene.Notification.Policy.Title
source: Filter Notifications from…
es_ar: Filtrar notificaciones de…

# Scene.Notification.Title.Everything
source: Everything
es_ar: Todo

# Scene.Notification.Title.Mentions
source: Mentions
es_ar: Menciones

# Scene.Notification.Warning.DeleteStatuses
source: Some of your posts have been removed.
es_ar: Se eliminaron algunos de tus mensajes.

# Scene.Notification.Warning.Disable
source: Your account has been disabled.
es_ar: Se deshabilitó tu cuenta.

# Scene.Notification.Warning.LearnMore
source: Learn More
es_ar: Aprendé más

# Scene.Notification.Warning.MarkStatusesAsSensitive
source: Some of your posts have been marked as sensitive.
es_ar: Se marcaron como sensibles a algunos de tus mensajes.

# Scene.Notification.Warning.None
source: Your account has received a moderation warning.
es_ar: Tu cuenta recibió una advertencia de moderación.

# Scene.Notification.Warning.Sensitive
source: Your posts will be marked as sensitive from now on.
es_ar: A partir de ahora, tus mensajes serán marcados como sensibles.

# Scene.Notification.Warning.Silence
source: Your account has been limited.
es_ar: Tu cuenta fue limitada.

# Scene.Notification.Warning.Suspend
source: Your account has been suspended.
es_ar: Tu cuenta fue suspendida.

# Scene.Preview.Keyboard.ClosePreview
source: Close Preview
es_ar: Cerrar previsualización

# Scene.Preview.Keyboard.ShowNext
source: Show Next
es_ar: Mostrar siguiente

# Scene.Preview.Keyboard.ShowPrevious
source: Show Previous
es_ar: Mostrar anterior

# Scene.Privacy.Button.Confirm
source: I Agree
es_ar: Estoy de acuerdo

# Scene.Privacy.Policy.Ios
source: Privacy Policy - Mastodon for iOS
es_ar: Política de privacidad - Mastodon para iOS

# Scene.Privacy.Title
source: Your Privacy
es_ar: Tu privacidad

# Scene.Profile.Accessibility.DoubleTapToOpenTheList
source: Double tap to open the list
es_ar: Tocá dos veces para abrir la lista

# Scene.Profile.Accessibility.EditAvatarImage
source: Edit avatar image
es_ar: Editar imagen de avatar

# Scene.Profile.Accessibility.ShowAvatarImage
source: Show avatar image
es_ar: Mostrar imagen de avatar

# Scene.Profile.Accessibility.ShowBannerImage
source: Show banner image
es_ar: Mostrar imagen de banner

# Scene.Profile.Dashboard.FamiliarFollowers
source: mutuals
es_ar: mutuales

# Scene.Profile.Dashboard.MyFollowers
source: followers
es_ar: seguidores

# Scene.Profile.Dashboard.MyFollowing
source: following
es_ar: siguiendo

# Scene.Profile.Dashboard.MyPosts
source: posts
es_ar: mensajes

# Scene.Profile.Dashboard.OtherFollowers
source: followers
es_ar: seguidores

# Scene.Profile.Dashboard.OtherFollowing
source: following
es_ar: siguiendo

# Scene.Profile.Dashboard.OtherPosts
source: posts
es_ar: mensajes

# Scene.Profile.Fields.AddRow
source: Add Row
es_ar: Agregar fila

# Scene.Profile.Fields.Joined
source: Joined
es_ar: En este servidor desde

# Scene.Profile.Fields.Placeholder.Content
source: Content
es_ar: Valor de campo

# Scene.Profile.Fields.Placeholder.Label
source: Label
es_ar: Nombre de campo

# Scene.Profile.Header.FollowsYou
source: Follows You
es_ar: Te sigue

# Scene.Profile.RelationshipActionAlert.ConfirmBlockDomain.Title
source: Block domain
es_ar: Bloquear dominio

# Scene.Profile.RelationshipActionAlert.ConfirmBlockUser.Title
source: Block Account
es_ar: Bloquear cuenta

# Scene.Profile.RelationshipActionAlert.ConfirmHideReblogs.Message
source: Confirm to hide boosts
es_ar: Confirmá para ocultar adhesiones

# Scene.Profile.RelationshipActionAlert.ConfirmHideReblogs.Title
source: Hide Boosts
es_ar: Ocultar adhesiones

# Scene.Profile.RelationshipActionAlert.ConfirmMuteUser.Title
source: Mute Account
es_ar: Silenciar cuenta

# Scene.Profile.RelationshipActionAlert.ConfirmShowReblogs.Message
source: Confirm to show boosts
es_ar: Confirmá para mostrar adhesiones

# Scene.Profile.RelationshipActionAlert.ConfirmShowReblogs.Title
source: Show Boosts
es_ar: Mostrar adhesiones

# Scene.Profile.RelationshipActionAlert.ConfirmUnblockDomain.Title
source: Unblock domain
es_ar: Desbloquear dominio

# Scene.Profile.RelationshipActionAlert.ConfirmUnblockUser.Title
source: Unblock Account
es_ar: Desbloquear cuenta

# Scene.Profile.RelationshipActionAlert.ConfirmUnmuteUser.Title
source: Unmute Account
es_ar: Dejar de silenciar cuenta

# Scene.Profile.SegmentedControl.About
source: About
es_ar: Información

# Scene.Profile.SegmentedControl.Media
source: Media
es_ar: Medios

# Scene.Profile.SegmentedControl.Posts
source: Posts
es_ar: Mensajes

# Scene.Profile.SegmentedControl.PostsAndReplies
source: Posts and Replies
es_ar: Mensajes y respuestas

# Scene.Profile.SegmentedControl.Replies
source: Replies
es_ar: Respuestas

# Scene.RebloggedBy.Title
source: Boosted By
es_ar: Adherido por

# Scene.Register.Error.Item.Agreement
source: Agreement
es_ar: Acuerdo

# Scene.Register.Error.Item.Email
source: Email
es_ar: Correo electrónico

# Scene.Register.Error.Item.Locale
source: Locale
es_ar: Interno

# Scene.Register.Error.Item.Password
source: Password
es_ar: Contraseña

# Scene.Register.Error.Item.Reason
source: Reason
es_ar: Motivo

# Scene.Register.Error.Item.Username
source: Username
es_ar: Nombre de usuario

# Scene.Register.Error.Special.EmailInvalid
source: This is not a valid email address
es_ar: Esta no es una dirección de correo electrónico válida

# Scene.Register.Error.Special.PasswordTooShort
source: Password is too short (must be at least 8 characters)
es_ar: La contraseña es demasiado corta (debe tener al menos 8 caracteres)

# Scene.Register.Error.Special.UsernameInvalid
source: Username must only contain alphanumeric characters and underscores
es_ar: El nombre de usuario sólo debe contener caracteres alfanuméricos sin signos diacríticos y subguiones (\"_\")

# Scene.Register.Error.Special.UsernameTooLong
source: Username is too long (can’t be longer than 30 characters)
es_ar: El nombre de usuario es demasiado largo (no puede tener más de 30 caracteres)

# Scene.Register.Input.Avatar.Delete
source: Delete
es_ar: Eliminar

# Scene.Register.Input.BirthDate.Label
source: Date of Birth
es_ar: Fecha de nacimiento

# Scene.Register.Input.DisplayName.Placeholder
source: display name
es_ar: nombre para mostrar

# Scene.Register.Input.Email.Placeholder
source: email
es_ar: correo electrónico

# Scene.Register.Input.Invite.RegistrationUserInviteRequest
source: Why do you want to join?
es_ar: ¿Por qué querés unirte?

# Scene.Register.Input.Password.Accessibility.Checked
source: checked
es_ar: marcado

# Scene.Register.Input.Password.Accessibility.Unchecked
source: unchecked
es_ar: sin marcar

# Scene.Register.Input.Password.CharacterLimit
source: 8 characters
es_ar: 8 caracteres

# Scene.Register.Input.Password.ConfirmationPlaceholder
source: Confirm Password
es_ar: Confirmar contraseña

# Scene.Register.Input.Password.Hint
source: Your password needs at least eight characters
es_ar: Tu contraseña necesita al menos ocho caracteres

# Scene.Register.Input.Password.Placeholder
source: password
es_ar: contraseña

# Scene.Register.Input.Password.Require
source: Your password needs at least:
es_ar: Tu contraseña necesita al menos:

# Scene.Register.Input.Username.DuplicatePrompt
source: This username is taken.
es_ar: Este nombre de usuario ya está en uso.

# Scene.Register.Input.Username.Placeholder
source: username
es_ar: nombre de usuario

# Scene.Register.Input.Username.Suggestion
source: amazing_%@
es_ar: arg_%@

# Scene.Register.Title
source: Create Account
es_ar: Crear cuenta

# Scene.Report.Content1
source: Are there any other posts you’d like to add to the report?
es_ar: ¿Hay otros mensajes que te gustaría agregar a la denuncia?

# Scene.Report.Content2
source: Is there anything the moderators should know about this report?
es_ar: ¿Hay algo que los moderadores deban saber sobre esta denuncia?

# Scene.Report.Reported
source: REPORTED
es_ar: DENUNCIADA

# Scene.Report.ReportSentTitle
source: Thanks for reporting, we’ll look into this.
es_ar: Gracias por tu denuncia, vamos a revisarla.

# Scene.Report.Send
source: Send Report
es_ar: Enviar denuncia

# Scene.Report.SkipToSend
source: Send without comment
es_ar: Enviar sin comentarios

# Scene.Report.Step1
source: Step 1 of 2
es_ar: Paso 1 de 2

# Scene.Report.Step2
source: Step 2 of 2
es_ar: Paso 2 de 2

# Scene.Report.StepFinal.DontWantToSeeThis
source: Don’t want to see this?
es_ar: ¿No querés ver esto?

source: They will no longer be able to follow or see your posts, but they can see if they’ve been blocked.
es_ar: El usuario de esta cuenta ya no podrá seguirte o leer tus mensajes, pero podrá fijarse si fue bloqueado.

# Scene.Report.StepFinal.Unfollow
source: Unfollow
es_ar: Dejar de seguir

# Scene.Report.StepFinal.Unfollowed
source: Unfollowed
es_ar: Dejaste de seguir a esta cuenta

source: When you see something you don’t like on Mastodon, you can remove the person from your experience.
es_ar: Cuando veas algo que no te gusta en Mastodon, podés quitar a esa cuenta de tu experiencia.

source: You won’t see their posts or boosts in your home feed. They won’t know they’ve been muted.
es_ar: No verás sus mensajes o adhesiones en tu línea temporal principal. No sabrán que los silenciaste.

# Scene.Report.StepFour.IsThereAnythingElseWeShouldKnow
source: Is there anything else we should know?
es_ar: ¿Hay algo más que deberíamos saber?

# Scene.Report.StepFour.Step4Of4
source: Step 4 of 4
es_ar: Paso 4 de 4

# Scene.Report.StepOne.IDontLikeIt
source: I don’t like it
es_ar: No te gusta

# Scene.Report.StepOne.ItIsNotSomethingYouWantToSee
source: It is not something you want to see
es_ar: Es algo que no querés ver

# Scene.Report.StepOne.ItsSomethingElse
source: It’s something else
es_ar: Es otra cosa

# Scene.Report.StepOne.ItsSpam
source: It’s spam
es_ar: Es spam

# Scene.Report.StepOne.ItViolatesServerRules
source: It violates server rules
es_ar: Viola las reglas del servidor

# Scene.Report.StepOne.MaliciousLinksFakeEngagementOrRepetetiveReplies
source: Malicious links, fake engagement, or repetetive replies
es_ar: Enlaces maliciosos, interacciones falsas o respuestas repetitivas

# Scene.Report.StepOne.SelectTheBestMatch
source: Select the best match
es_ar: Seleccioná la mejor coincidencia

# Scene.Report.StepOne.Step1Of4
source: Step 1 of 4
es_ar: Paso 1 de 4

# Scene.Report.StepOne.TheIssueDoesNotFitIntoOtherCategories
source: The issue does not fit into other categories
es_ar: El problema no aplica en otras categorías

# Scene.Report.StepOne.WhatsWrongWithThisAccount
source: What's wrong with this account?
es_ar: ¿Cuál es el problema con esta cuenta?

# Scene.Report.StepOne.WhatsWrongWithThisPost
source: What's wrong with this post?
es_ar: ¿Cuál es el problema con este mensaje?

# Scene.Report.StepOne.YouAreAwareThatItBreaksSpecificRules
source: You are aware that it breaks specific rules
es_ar: Sos consciente de que infringe normas específicas

# Scene.Report.StepThree.AreThereAnyPostsThatBackUpThisReport
source: Are there any posts that back up this report?
es_ar: ¿Hay algún mensaje que respalde esta denuncia?

# Scene.Report.StepThree.SelectAllThatApply
source: Select all that apply
es_ar: Seleccioná todo lo que corresponda

# Scene.Report.StepThree.Step3Of4
source: Step 3 of 4
es_ar: Paso 3 de 4

# Scene.Report.StepTwo.IJustDon’tLikeIt
source: I just don’t like it
es_ar: Simplemente no te gusta

# Scene.Report.StepTwo.SelectAllThatApply
source: Select all that apply
es_ar: Seleccioná todo lo que corresponda

# Scene.Report.StepTwo.Step2Of4
source: Step 2 of 4
es_ar: Paso 2 de 4

# Scene.Report.StepTwo.WhichRulesAreBeingViolated
source: Which rules are being violated?
es_ar: ¿Qué reglas se están violando?

# Scene.Report.TextPlaceholder
source: Type or paste additional comments
es_ar: Escribí o pegá comentarios adicionales

# Scene.Report.TitleReport
source: Report
es_ar: Denunciar

# Scene.Search.Recommend.Accounts.Description
source: You may like to follow these accounts
es_ar: Puede que te guste seguir estas cuentas

# Scene.Search.Recommend.Accounts.Follow
source: Follow
es_ar: Seguir

# Scene.Search.Recommend.Accounts.Title
source: Accounts you might like
es_ar: Cuentas que te pueden gustar

# Scene.Search.Recommend.ButtonText
source: See All
es_ar: Ver todos

# Scene.Search.Recommend.HashTag.Description
source: Hashtags that are getting quite a bit of attention
es_ar: Etiquetas que están recibiendo bastante atención

# Scene.Search.Recommend.HashTag.Title
source: Trending on Mastodon
es_ar: Tendencias en Mastodon

# Scene.Search.SearchBar.Cancel
source: Cancel
es_ar: Cancelar

# Scene.Search.SearchBar.Placeholder
source: Search hashtags and users
es_ar: Buscar etiquetas y cuentas

# Scene.Search.Searching.Clear
source: Clear
es_ar: Limpiar

# Scene.Search.Searching.ClearAll
source: Clear all
es_ar: Limpiar todo

# Scene.Search.Searching.EmptyState.NoResults
source: No results
es_ar: No hay resultados

# Scene.Search.Searching.NoRecentSearches
source: No recent searches.
es_ar: Sin búsquedas recientes.

# Scene.Search.Searching.NoUser.Title
source: No User Account Found
es_ar: No se encontró la cuenta del usuario

# Scene.Search.Searching.RecentSearch
source: Recent searches
es_ar: Búsquedas recientes

# Scene.Search.Searching.Url
source: Open URL in Mastodon
es_ar: Abrir dirección web en Mastodon

# Scene.Search.Title
source: Search
es_ar: Buscar

# Scene.ServerPicker.Button.Category.Academia
source: academia
es_ar: académico

# Scene.ServerPicker.Button.Category.Activism
source: activism
es_ar: activismo

# Scene.ServerPicker.Button.Category.All
source: All
es_ar: Todas

# Scene.ServerPicker.Button.Category.AllAccessiblityDescription
source: Category: All
es_ar: Categoría: Todas

# Scene.ServerPicker.Button.Category.Art
source: art
es_ar: arte

# Scene.ServerPicker.Button.Category.Food
source: food
es_ar: alimentación

# Scene.ServerPicker.Button.Category.Games
source: games
es_ar: juegos

# Scene.ServerPicker.Button.Category.Journalism
source: journalism
es_ar: periodismo

# Scene.ServerPicker.Button.Category.Lgbt
source: lgbt
es_ar: lgbtq+

# Scene.ServerPicker.Button.Category.Music
source: music
es_ar: música

# Scene.ServerPicker.Button.Category.Tech
source: tech
es_ar: tecnología

# Scene.ServerPicker.Button.Language
source: Language
es_ar: Idioma

# Scene.ServerPicker.Button.SeeLess
source: See Less
es_ar: Ver menos

# Scene.ServerPicker.Button.SeeMore
source: See More
es_ar: Ver más

# Scene.ServerPicker.Button.SignupSpeed
source: Sign-up Speed
es_ar: Velocidad de registro

# Scene.ServerPicker.EmptyState.BadNetwork
source: Something went wrong while loading the data. Check your internet connection.
es_ar: Algo salió mal al cargar los datos. Revisá tu conexión de Internet.
